{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "- Greener\r\n- Connected\r\n- Resilient\r\n -Liveable\r\n- Productive\r\n- Net Zero"
			},
			"Translation":
			{
				"Text": "- أخضر\r\n- مترابط\r\n- مرن\r\n- صالح للعيش\r\n- منتج\r\n- صافي صفر انبعاثات"
			},
			"Key": "78025A43441070594FD06BBBCA46CD2F"
		},
		{
			"Source":
			{
				"Text": "0%"
			},
			"Translation":
			{
				"Text": "0%"
			},
			"Key": "2DD265FC44D50481F5D3AF8EB93BBBB0"
		},
		{
			"Source":
			{
				"Text": "100%"
			},
			"Translation":
			{
				"Text": "100%"
			},
			"Key": "4204DDD84EF3E7A9FCBF388E54A4CC2C"
		},
		{
			"Source":
			{
				"Text": "25%"
			},
			"Translation":
			{
				"Text": "25%"
			},
			"Key": "AC76A0EF4ACE433C4CAA83B43E71BFA7"
		},
		{
			"Source":
			{
				"Text": "25%"
			},
			"Translation":
			{
				"Text": "25%"
			},
			"Key": "9DAD815344DF711887AFF6AA90076AED"
		},
		{
			"Source":
			{
				"Text": "Add"
			},
			"Translation":
			{
				"Text": "Add"
			},
			"Key": "1005E95646308D529DED6B812D824D73"
		},
		{
			"Source":
			{
				"Text": "Add green shade and local gathering spaces. Add green shade and local gathering spaces. Add green shade and local gathering spaces."
			},
			"Translation":
			{
				"Text": "أضف المساحات الخضراء ومناطق التجمع المحلية.أضف المساحات الخضراء ومناطق التجمع المحلية."
			},
			"Key": "2D71F50D430EF5DB433C37960855F82B"
		},
		{
			"Source":
			{
				"Text": "Add green shade and local gathering spaces.”"
			},
			"Translation":
			{
				"Text": "أضف المساحات الخضراء ومناطق التجمع المحلية."
			},
			"Key": "0EA6E8C04DFE063210E335B64C75EE0A"
		},
		{
			"Source":
			{
				"Text": "Build a Better Muscat"
			},
			"Translation":
			{
				"Text": "بناء مسقط أفضل"
			},
			"Key": "31EC8A3E4F3B24A5383FC5AC42FDFF79"
		},
		{
			"Source":
			{
				"Text": "Click and drag an upgrade into the 3D city model. Drop it to activate changes."
			},
			"Translation":
			{
				"Text": "انقر واسحب أي ترقية إلى نموذج المدينة ثلاثي الأبعاد. حررها لتفعيل التغييرات."
			},
			"Key": "33E8B7F54DC3E63C8DC01EBF3CF450D6"
		},
		{
			"Source":
			{
				"Text": "Congratulations!"
			},
			"Translation":
			{
				"Text": "تهانينا!"
			},
			"Key": "7CFA5ECF49A153BB6EED93A1CEFF3745"
		},
		{
			"Source":
			{
				"Text": "Connected"
			},
			"Translation":
			{
				"Text": "مترابط"
			},
			"Key": "28ED75F044116E9A7CB41289E1B2E2FA"
		},
		{
			"Source":
			{
				"Text": "Discover how today’s choices shape tomorrow’s city greener, connected, and built for happiness"
			},
			"Translation":
			{
				"Text": "اكتشف كيف تُسهم اختياراتك اليوم في تشكيل مدينة الغد أكثر خُضرة وترابطًا، ومصمّمة للسعادة."
			},
			"Key": "C7645F444DEF2D5F8011EB86E62F7E00"
		},
		{
			"Source":
			{
				"Text": "Drag and drop to start building a better Muscat"
			},
			"Translation":
			{
				"Text": "اسحب وأفلت للبدء في بناء مسقط أفضل"
			},
			"Key": "5EAE0166454EF6C2F667F083384B5C8C"
		},
		{
			"Source":
			{
				"Text": "Each upgrade changes the Six Pillars:"
			},
			"Translation":
			{
				"Text": "كل ترقية تؤثر على الأعمدة الستة:"
			},
			"Key": "D09658E0485BB54FBA97B8A28A4C8DFB"
		},
		{
			"Source":
			{
				"Text": "Eng"
			},
			"Translation":
			{
				"Text": "Eng"
			},
			"Key": "F536891B46B1EC15B45623885154391C"
		},
		{
			"Source":
			{
				"Text": "Greener"
			},
			"Translation":
			{
				"Text": "أخضر"
			},
			"Key": "5761B6834F5E2168A61092BB1713DDAF"
		},
		{
			"Source":
			{
				"Text": "Happiness"
			},
			"Translation":
			{
				"Text": "السعادة"
			},
			"Key": "8F1A189443DC5943204A7F81D512602C"
		},
		{
			"Source":
			{
				"Text": "Happiness"
			},
			"Translation":
			{
				"Text": "السعادة"
			},
			"Key": "5F809E844B060ABD6D018C8B5476AF50"
		},
		{
			"Source":
			{
				"Text": "Happiness"
			},
			"Translation":
			{
				"Text": "السعادة"
			},
			"Key": "F42668EB4CCBDC6962BB94B284EC8CC6"
		},
		{
			"Source":
			{
				"Text": "Hide"
			},
			"Translation":
			{
				"Text": "Hide"
			},
			"Key": "609FAFFF4A7652D0B2E018A8F8036FE8"
		},
		{
			"Source":
			{
				"Text": "Home"
			},
			"Translation":
			{
				"Text": "الرئيسية"
			},
			"Key": "DD02756F4DE312C59727738C81C760BB"
		},
		{
			"Source":
			{
				"Text": "How to Play: Build a Better Muscat"
			},
			"Translation":
			{
				"Text": "كيفية اللعب: بناء مسقط أفضل"
			},
			"Key": "C358E7BA45C684C90BC4DD92FB87D243"
		},
		{
			"Source":
			{
				"Text": "Instructions"
			},
			"Translation":
			{
				"Text": "التعليمات"
			},
			"Key": "A5748BAF4FD2783887E19297544C1421"
		},
		{
			"Source":
			{
				"Text": "Liveable"
			},
			"Translation":
			{
				"Text": "صالح للعيش"
			},
			"Key": "7B4DD03548D5A92F2D7C37A3CB393242"
		},
		{
			"Source":
			{
				"Text": "Liveable"
			},
			"Translation":
			{
				"Text": "صالح للعيش"
			},
			"Key": "C74F0F8A46669660A1FC5887BC2B0C71"
		},
		{
			"Source":
			{
				"Text": "NZC"
			},
			"Translation":
			{
				"Text": "الهدف: صافي صفر انبعاثات (NZC)"
			},
			"Key": "3C0B0B9B49A651DF4E4C62804FF06F6A"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "3CB4092D4C439EAB10A871ADC78AFDE9"
		},
		{
			"Source":
			{
				"Text": "Play Again"
			},
			"Translation":
			{
				"Text": "العب مرة أخرى"
			},
			"Key": "CC58C92D4A700BA9781F46A1DF33F81D"
		},
		{
			"Source":
			{
				"Text": "Productive"
			},
			"Translation":
			{
				"Text": "منتج"
			},
			"Key": "93BA4551455F37314CD7D78E689785B3"
		},
		{
			"Source":
			{
				"Text": "Progress to 2040"
			},
			"Translation":
			{
				"Text": "التقدم نحو 2040"
			},
			"Key": "19B18BA544D34A912EBC16B1177138AF"
		},
		{
			"Source":
			{
				"Text": "Refresh"
			},
			"Translation":
			{
				"Text": "Refresh"
			},
			"Key": "59F9FF0A4103FAC66C4F57A7E6D3AD70"
		},
		{
			"Source":
			{
				"Text": "Regenerating Muscat"
			},
			"Translation":
			{
				"Text": "إعادة إحياء مسقط"
			},
			"Key": "F8856B454DFC252BAFC9D59EE579689B"
		},
		{
			"Source":
			{
				"Text": "Resilient"
			},
			"Translation":
			{
				"Text": "مرن"
			},
			"Key": "A711742E49503A0A1AD721B736E5BFE9"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "إعادة التشغيل"
			},
			"Key": "C494A50744025EE0666960AABEE5FB82"
		},
		{
			"Source":
			{
				"Text": "Select"
			},
			"Translation":
			{
				"Text": "Select"
			},
			"Key": "85ADB2164663EB6B304F8B930F716E65"
		},
		{
			"Source":
			{
				"Text": "Set"
			},
			"Translation":
			{
				"Text": "Set"
			},
			"Key": "58FAC07146E5C7E2AE70C3A572685653"
		},
		{
			"Source":
			{
				"Text": "Show"
			},
			"Translation":
			{
				"Text": "Show"
			},
			"Key": "4956791345FA7A587A12908A6ABB87D6"
		},
		{
			"Source":
			{
				"Text": "Start Building"
			},
			"Translation":
			{
				"Text": "ابدأ البناء"
			},
			"Key": "9EE11B3C42FEF0EAB352B5A4BAE9CD47"
		},
		{
			"Source":
			{
				"Text": "Step 1: Explore Options"
			},
			"Translation":
			{
				"Text": "الخطوة 1: استكشاف الخيارات"
			},
			"Key": "8211A13C427232A8180BB98191063D69"
		},
		{
			"Source":
			{
				"Text": "Step 2: Drag & Drop"
			},
			"Translation":
			{
				"Text": "الخطوة 2: السحب والإفلات"
			},
			"Key": "779A24674DC02823727EE0BB6A2C5673"
		},
		{
			"Source":
			{
				"Text": "Step 3: Watch the Impact"
			},
			"Translation":
			{
				"Text": "الخطوة 3: شاهد التأثير"
			},
			"Key": "25A821AF447466393D8A5BBF8A0C8E32"
		},
		{
			"Source":
			{
				"Text": "Step 4: Track Happiness"
			},
			"Translation":
			{
				"Text": "الخطوة 4: متابعة السعادة"
			},
			"Key": "89E4713B415CAF70396402831E85676A"
		},
		{
			"Source":
			{
				"Text": "Step 5: Experiment Freely"
			},
			"Translation":
			{
				"Text": "الخطوة 5: جرب بحرية"
			},
			"Key": "ACC4F06A4CA71654DEFC3EB4977E27A3"
		},
		{
			"Source":
			{
				"Text": "Tap to Start"
			},
			"Translation":
			{
				"Text": "اضغط للبدء"
			},
			"Key": "A038870C48A360263A8DCA85D41CEED6"
		},
		{
			"Source":
			{
				"Text": "Use Undo/Redo or Reset anytime. Mix upgrades to find the best balance."
			},
			"Translation":
			{
				"Text": "استخدم التراجع/الإعادة أو إعادة الضبط في أي وقت. اجمع بين الترقيات لإيجاد أفضل توازن."
			},
			"Key": "66BE12264AA6F50CF6C82F8C5CF5853F"
		},
		{
			"Source":
			{
				"Text": "Validate"
			},
			"Translation":
			{
				"Text": "Validate"
			},
			"Key": "E036681F42AE26D21AA05A9687C45F0E"
		},
		{
			"Source":
			{
				"Text": "Your choices raise or lower the Happiness Meter.\r\n Reach 100% Happiness to win and unlock a celebration!"
			},
			"Translation":
			{
				"Text": "خياراتك ترفع أو تخفض مؤشر السعادة.\r\nوصل إلى 100% سعادة للفوز وفتح الاحتفال!"
			},
			"Key": "22FC858A4CD993EA57C414A8CCE9ADE7"
		},
		{
			"Source":
			{
				"Text": "Your city is now greener, more connected, resilient, liveable, productive, and on the path to net zero."
			},
			"Translation":
			{
				"Text": "مدينتك أصبحت الآن أكثر خضرة، وأكثر ترابطًا، ومرونة، وصالحة للعيش، ومنتجة، وعلى طريق صافي صفر انبعاثات."
			},
			"Key": "5D7757B94C83187909A78AAFD0030E93"
		},
		{
			"Source":
			{
				"Text": "{S}%"
			},
			"Translation":
			{
				"Text": "{S}%"
			},
			"Key": "2202CF5F40959B4EE78C989583A1A428"
		},
		{
			"Source":
			{
				"Text": "عربي"
			},
			"Translation":
			{
				"Text": "عربي"
			},
			"Key": "5FD93A2A40BFFDDF03D8ECBB99DE31D7"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "EngArab",
			"Children": [
				{
					"Source":
					{
						"Text": "Discover how today’s choices shape tomorrow’s city greener, connected, and built for happiness"
					},
					"Translation":
					{
						"Text": "اكتشف كيف تُسهم اختياراتك اليوم في تشكيل مدينة الغد أكثر خُضرة وترابطًا، ومصمّمة للسعادة."
					},
					"Key": "Intro_Desc"
				}
			]
		}
	]
}